{
    "quotes":[
        "Stay close to anything that makes you glad you are alive.",
        "Make each day your masterpiece.",
        "Happiness often sneaks in through a door you didn’t know you left open.",
        "Happiness is not by chance, but by choice.",
        "Life changes very quickly, in a very positive way, if you let it",
        "Keep your face to the sunshine and you cannot see a shadow.",
        "No pressure, no diamonds.",
        "Believe you can and you’re halfway there",
        "Failure is the condiment that gives success its flavor.",
        "It is never too late to be what you might have been",
        "When you have a dream, you’ve got to grab it and never let go",
        "You must be the change you wish to see in the world",
        "Whatever you are, be a good one",
        "Dream big and dare to fail.",
        "To be the best, you must be able to handle the worst",
        "Life is like riding a bicycle. To keep your balance, you must keep moving.",
        "If you’re going through hell, keep going– Winston Churchill",
        "Don’t wait, the time will never be just right– Napoleon Hill",
        "If I cannot do great things, I can do small things in a great way– Martin Luther King Jr", 
        "Life is fragile. We’re not guaranteed a tomorrow so give it everything you’ve got– Tim Cook",
        "The bad news is time flies. The good news is you’re the pilot– Michael Altshule",
        "No one has ever become poor by giving. – Anne Frank",
        "Try Again. Fail again. Fail better.– Samuel Beckett",
        "Solitary trees, if they grow at all, grow strong.– Winston Churchill",
        "Worrying is like paying a debt you don’t owe– Mark Twain",
        "Be yourself; everyone else is already taken– Oscar Wilde",
        "You never fail until you stop trying– Albert Einstein",
        "In the middle of every difficulty lies opportunity– Albert Einstein",
        "Pain is temporary. Quitting lasts forever.",
        "When one door of happiness closes, another opens – Helen Keller",
        "Life is really simple, but we insist on making it complicated—Confucius",
        "I’d rather be optimistic and a fool, than pessimistic and right",
        "Life is as easy or as hard as you think it is– Jonathan Lockwood Huie",
        "Let the beauty of what you love be what you do– Rumi",
        "Have enough courage to start and enough heart to finish-Jessica N. S. Yourko",
        "If opportunity doesn’t knock, build a door– Milton Berle",
        "You can’t have everything. Where would you put it?– Steven Wright",
        "Tough times never last but tough people do– Robert H. Schiuller",
        "Yesterday you said tomorrow. Just do it– Nike",
        "The meaning of life is to give life meaning– Ken Hudgins",
        "There is no substitute for hard work– Thomas Edison",
        "Everything you can imagine is real– Pablo Picasso",
        "Never regret anything that made you smile– Mark Twain",
        "Aim for the moon. If you miss, you may hit a star– W. Clement Stone",
        "All progress takes place outside of your comfort zone-Michael John Bobak",
        "It always seems impossible until it’s done– Nelson Mandela",
        "In the middle of difficulty lies opportunity– Albert Einstein",
        "Don’t quit. Suffer now and live the rest of your life as a champion-Muhammad Ali",
        "Positive anything is better than negative nothing– Elbert Hubbard",
        "Success usually comes to those who are too busy looking for it— Henry David Thoreau",
        "I didn’t fail the test. I just found 100 ways to do it wrong. –Benjamin Franklin",
        "A person who never made a mistake never tried anything new. – Albert Einstein",
        "It is never too late to be what you might have been. –George Eliot",
        "The most common way people give up their power is by thinking they don’t have any. –Alice Walker",
        "The mind is everything. What you think you become.  –Buddha",
        "Either you run the day, or the day runs you. –Jim Rohn",
        "Life shrinks or expands in proportion to one’s courage. –Anais Nin",
        "The best revenge is massive success. –Frank Sinatra",
        "The person who says it cannot be done should not interrupt the person who is doing it. –Chinese Proverb",
        "Fall seven times and stand up eight. –Japanese Proverb",
        "Never let the fear of striking out keep you from playing the game.– Babe Ruth",   
        "You can’t use up creativity.  The more you use, the more you have. –Maya Angelou",
        "I didn’t fail the test. I just found 100 ways to do it wrong. –Benjamin Franklin"
     ]
  }